{
  "26": "&",
  "35976034": "Székhely/postázási cím: 7843 Tésenfa, Kossuth Lajos utca 76.; adószám: 56664113-1-22",
  "41993036": "Hamarosan",
  "78446116": "Az Európai Parlament és a Tanács (EU) 2016/679 rendelete (2016. április 27.) – a természetes személyeknek a személyes adatok kezelése tekintetében történő védelméről és az ilyen adatok szabad áramlásáról, valamint a 95/46/EK rendelet hatályon kívül helyezéséről (általános adatvédelmi rendelet, GDPR);",
  "-75f66c11": "Munkák",
  "22d952": "Infó",
  "20313f": "Cset",
  "248a06": "Menü",
  "245be9bd": "Szabadúszó",
  "-29bee30f": " Webdizájner",
  "200d": "‍",
  "3f9d4fca": " Webflow Fejlesztő",
  "-5db51732": "Pál Norman",
  "-6676d545": "Szabadúszó webdizájner és Webflow fejlesztő. Egyedi és vizuálisan vonzó weboldalakat készítek kreatívoknak és nagyratörő vállalkozásoknak.",
  "4f39f17": "Rólam",
  "-69f1e8b9": "Elérhetőség",
  "2480b4e4": "Világszerte",
  "-7cc9e7ec": "Nem elérhető",
  "-38459839": "Magyarország",
  "-1b1d7736": "Elérhető",
  "-5f6f2286": "Kapcsolat",
  "-6b202218": "Kiemelt Munkák",
  "3d503d2b": "No items found.",
  "2e87820d": "Még több hamarosan..",
  "3ff3575": "Elvek",
  "cb2c36e": "Fogalmak",
  "7ff": "A ",
  "-6404da10": "Melóban",
  "-4ab06e08": "Rendszerezett felépítés",
  "-64df7dc": "Egy 12 oszlopból álló rendszerre építem weboldalaimat, amelyek tökéletesen illeszkednek minden létező képernyőmérethez, egyszerű letisztult kódot generálva.",
  "71fd4da3": "Keresőmotor-barát",
  "7d7cbd3f": "Weboldalaim a Webflow tartalomkezelőjének köszönhetően ellátják a Google és az összes többi keresőmotort is azzal amit a legjobban szeretnek: egyszerű, szemantikus kód, szuper-gyors oldaltöltések és mobil-barát dizájn. Az egyetlen hiányzó hozzávaló? A Te lenyűgöző tartalmad.",
  "3ade9e8e": "Nyakig páncélozott",
  "-3180f315": "Kétlépcsős azonosítással, napi mentésekkel, gyakori szoftverfrissítésekkel, Plug-in-ek nélkül, biztos lehetsz benne, hogy adataid és ügyfeleid adatai is biztonságban vannak az Amazon szerverein.",
  "-55ec0027": "Időtlen dizájn",
  "-7fcddaef": "A Webflow teljes kreatív szabadságot ad weboldalaink elkészítésében. Előre elkészített sablonok helyett, minden munkámat a célnak legmegfelelőbb stratégia szem előtt tartásával és a márkához leg hozzáillőbb dizájnnal valósítom meg.",
  "-57f088f7": "Munkamenet",
  "-5c0e436f": "Fókuszban..",
  "-65615c": "Meghallgatás",
  "-616a7184": "Üzleti célod, versenytársaid és célközönséged ismerésének köszönhetően a lehető legjobb megoldást szabjuk márkádhoz.",
  "-4210c9cc": "Tervezés",
  "60796c68": "Stratégiai ülés keretében megtervezzük a teljes projektet pontos határidővel, mérföldkövekkel és a büdzsével együtt. Fontos a fejlesztés alatti gyakori visszajelzés, a weboldalad nagyra fogja értékelni!",
  "-4abc1107": "Dizájn és fejlesztés",
  "5c98a415": "Létrehozom álmaid pixel-pontos weboldalát a legkorszerűbb technológiákkal, majd SEO segítségével optimalizálom a webre és minőségellenőrzést végzek.",
  "49ce3c20": "Átadás és élesítés",
  "427967d": "Átadom a kész terméket, segítséget nyújtok az indulásban, további teendőkben és persze a folyamatos támogatásban.",
  "45f71a4f": "Hello! Norman vagyok.",
  "19283d29": "Szabadúszó webdizájnerként és Webflow fejlesztőként dolgozom az internet világában. Szenvedélyem az egyszerű, letisztult, pixel-pontos Webflow weboldalak készítése kreatív ügyfelek számára, legyenek ők magánszemélyek, non-profitok, mikro- vagy kisvállalkozások.",
  "36a3f9b8": "A nem mindennapi elrendezés és a kifinomult, zökkenőmentes animációknak köszönhetően weboldalaim kiemelkednek a tömegből egy különleges böngészési élményt nyújtva ügyfeleid számára.",
  "42ecc6dc": "Szeretek a szakmára úgy gondolni mintha egy valódi, kézzel készült dolgot gyártanék amit utána a kezemben tarthatok - van súlya, illata, és textúrája amit egy finom tapintásra lehet érezni.",
  "28c629ba": "Van egy elképzelésed?",
  "-6ccf94e5": "Ha szeretnél velem csevegni egy projektről, üzenj nekem az alábbi linken vagy bármelyik közösségi profilomon keresztül és amint lehet felveszem veled a kapcsolatot.",
  "-313c17eb": "Kapcsolatfelvétel",
  "2c9a4253": "Twitter",
  "792b2792": "Instagram",
  "4b0ff13e": "LinkedIn",
  "45409cc": "Ko-Fi",
  "-13e98166": "Spotify",
  "3ff5b7c": "Email",
  "-4a53aee8": "© 2023 Pál Norman",
  "-6d46ea4c": "Adatvédelmi Tájékoztató",
  "-5e3cacd2": "Szabadúszó Webdizájner",
  "-39182d90": "& Webflow Fejlesztő",
  "-603cd76c": "Védett",
  "48bdc72": "Oldal",
  "-7bf744a5": "Jelszó",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "c938": "404",
  "-28ce4552": "Lementél a térképről, pajtás. Ez már a szörnyek világa.🕸️",
  "-28593748": "Vigyél Haza",
  "70212a2a": "Adatvédelem",
  "2c573f9a": "Szeretnélek megvédeni, ezért biztonságosan kezelem az adataidat.🔒",
  "3cad10d4": "Adatvédelem és felhasználási feltételek",
  "14ed2390": "A www.palnorman.com weboldal használatával elfogadod az alábbi feltételeket, függetlenül attól, hogy azokat elolvastad-e vagy sem. A használati feltételek nem ismerete nem mentesít senkit a felelősség alól, nem lehet semmilyen hivatkozás alapja, ha azokat megszegte és ebből kifolyólag a www.palnorman.com weboldalnak és/vagy üzemeltetőjének bármilyen természetű kára, vagy hátránya keletkezik. Ebben az esetben az ügy jogi úton kerülhet rendezésre.",
  "-22d11444": "Szerzői jogok",
  "-4da10f38": "A www.palnorman.com weboldal teljes terjedelmében Pál Norman EV. szellemi terméke, szerzői jogvédelem alatt áll, az oldalon megtalálható információk, adatok kizárólag saját felhasználás céljából használhatók, menthetők el és nyomtathatóak ki. A weboldal vagy egy részének másolása, sokszorosítása, bármilyen célú fel- és átdolgozása, kereskedelmi forgalomba hozatala, hasznosítása vagy más, nem saját felhasználásra történő használata tilos. Nem tartozik ezen tilalom alá a weboldal vagy annak egy részének a sajtóról szóló 1986. évi II. törvényben meghatározott sajtó által az ugyanezen törvény szerinti sajtótermék nyilvános közlése céljából történő felhasználása. A jogosulatlan felhasználás büntető- és polgári jogi következményeket von maga után.",
  "-7a51ece8": "A weboldalon található fotók, képek, videók és azok elrendezése is az oldal üzemeltetőjének kizárólagos tulajdona vagy kizárólagos használatában áll, melyek szintén szerzői jogvédelem alatt állnak, azok kizárólag saját felhasználás céljából használhatók, menthetők el és nyomtathatók ki. A weboldalon található fotók, képek, videók másolása, sokszorosítása, bármilyen célú fel- és átdolgozása, kereskedelmi fogalomba hozatala, hasznosítása vagy más, nem saját felhasználásra történő használata tilos. Nem tartozik ezen tilalom alá a weboldalon található fotóknak, képeknek, videóknak a sajtóról szóló 1986. évi II. törvényben meghatározott sajtó által az ugyanezen törvény szerinti sajtótermék nyilvános közlése céljából történő felhasználása. A jogosulatlan felhasználás büntető- és polgári jogi következményeket von maga után.",
  "-6a329586": "A www.palnorman.com domainnév szerzői jogvédelem alatt áll, felhasználására csak a weboldalt üzemeltető Pál Norman EV. jogosult. A portálon található tartalmak használatához minden esetben az oldal üzemeltetőjének előzetes írásbeli hozzájárulása szükséges.",
  "-9a7b9c4": "Hivatkozások",
  "18976eb": "Az üzemeltető előzetes írásbeli engedélye nélkül tilos a www.palnorman.com oldalait, vagy annak részét más webhelyekre beilleszteni, mintegy saját oldalként feltüntetve azt. Az üzemeltető minden ilyen esetben jogosult ezzel szemben fellépni és többek között az ebből származó kárának megtérítését vagy a jogsértő állapot megszüntetését követelni.",
  "264be60": "Adatkezelő",
  "-7e7db6a1": "Az adatok kezelője Pál Norman EV.",
  "2aba7eae": "Elérhetőség: hello@palnorman.com vagy a weboldalon keresztüli űrlap kitöltésével",
  "16bec2": "EV. nyilvántartási szám: 55333960",
  "-c9e2e23": "A kezelt adatok és érintettek köre",
  "e4892f7": "A weboldal látogatása során anonim módon a látogató session ID-t kap, amellyel a Google Analytics a személyes adatoktól függetlenül, statisztikai céllal rögzíti a látogatás kezdő- illetve befejező időpontját, illetve a látogatott oldalakat. Erről a gyakorlatról minden új látogató az első oldalletöltés alkalmával tájékoztatásban részesül.",
  "-165fe4be": "A weboldalon a látogató kapcsolati űrlap formájában önkéntesen hozzájárulhat a következő személyes adatainak kezeléséhez:",
  "4bf69c5f": "vezetéknév",
  "-7a079925": "keresztnév",
  "704c9342": "e-mail cím",
  "78a44aff": "A következő pontban meghatározott célokra megadott adatok kezelése a felhasználó önkéntes hozzájárulásával történik. A felhasználó által megadott adatok pontatlanságáért, vagy valótlanságáért az adatkezelő felelősséget nem vállal.",
  "-5ff786cf": "Az adatkezelés célja",
  "-15a4f5cb": "A személyes adatok kezelésének célja",
  "-5054ac19": "a felhasználóval való kapcsolattartás;",
  "357d4ab5": "a felhasználó azonosítása, a többi felhasználótól való megkülönböztetése;",
  "4bbcb245": "felhasználói elégedettség tesztelése és mérése",
  "78779acd": "A Google Analytics által használt anonim session ID-k és cookiek (sütik) felhasználásának célja statisztikai jellegű. A felhasználó a regisztráció során önként hozzájárul, hogy a 2. pontban említett típusú adatokat az adatkezelő az Adatvédelmi Tájékoztató rendelkezéseinek megfelelően felhasználja. Az adatkezelő a megadott adatokat bizalmasan kezeli.",
  "-691e6da": "Az adatkezelési időtartam",
  "731dab63": "A Google Analytics által létrehozott cookiek időtartama 30 napra szól, a session ID-k az oldal elhagyásakor automatikusan törlődnek. A felhasználó által megadott adatokat a felhasználó írásos kezdeményezésére az adatkezelő 10 munkanapon belül törli. Ezt az igényt a hello@palnorman.com e-mail címen lehet bejelenteni.",
  "6e1ce6d7": "Az adatkezelési szabályzat jogalapja és a felhasználó jogai",
  "7f99611": "Az adatkezelés a felhasználó jóváhagyásának jogalapjával történik. A felhasználó az adatkezelő által kezelt adatokról, és annak módjáról a hello@palnorman.com e-mail címen ezen Adatvédelmi Tájékoztató tartalmán túl további tájékoztatást kérhet. A felhasználó által megadott adatokat a felhasználó írásos kezdeményezésére az adatkezelő 10 munkanapon belül törli. Ezt az igényt a hello@palnorman.com e-mail címen lehet bejelenteni.",
  "-69d07561": "A weboldalt üzemeltető partner és technológia",
  "-706e03a2": "A www.palnorman.com weboldal a",
  "-42caa00f": "Netlify, Inc.",
  "-80ea12e": "44 Montgomery St",
  "a188c2b": "Suite 300",
  "17e34a46": "San Francisco, California 94104",
  "-58c4951c": "United States of America európai kirendeltségének, a",
  "b4583c0": "VeraSafe Ireland Ltd. ",
  "-6255fe42": "Unit 3D North Point House ",
  "1e8f9621": "North Point Business Park ",
  "30679d7c": "New Mallow Road ",
  "3e7678b": "Cork T23AT2P",
  "197c1f52": "Ireland szolgáltatásán keresztül működik szerver nélküli architektúrában. Mivel nincs közvetlen elérése a rendszernek az adatbázishoz, tekintve, hogy csak az API-n keresztül kommunikál a tárhellyel, így elég csupán olvasási jogot biztosítani a tárhelyen, ezzel is védve a fájlokat az esetleges támadásokkal szemben.",
  "3af5a0be": "Jogorvoslati lehetőség és hatályos törvények",
  "-418c3c89": "Amennyiben a felhasználó úgy érzi, hogy az adatok kezelője a személyes adatokat nem az itt megjelöltek szerint vagy a hatályos törvénynek megfelelően kezeli, jogait az adatvédelmi biztosnál vagy polgári bíróságon érvényesítheti, továbbá a Nemzeti Adatvédelmi és Információszabadság Hatósághoz fordulhat.",
  "-4ab173e0": "A adatvédelemmel kapcsolatos kötelezettségekről az alábbi törvényekben tájékozódhat a felhasználó:",
  "-68462102": "A személyes adatok védelméről és a közérdekű adatok nyilvánosságáról szóló 1992. évi LXIII. törvény",
  "2afc816": "Az egyének védelméről a személyes adatok gépi feldolgozása során szóló 1998. évi VI. törvény",
  "7bc76a10": "Az információs önrendelkezési jogról és az információszabadságról szóló 2011. évi CXII. törvény",
  "198aeb7e": "Üzenj nekem és azonnal felveszem veled a kapcsolatot.✌️",
  "-3d378781": "Vezetéknév",
  "2a": "*",
  "-335bd05": "Keresztnév",
  "7f58a1da": "Cégnév",
  "2926bb10": "Ügyfél típus",
  "-6f160799": "Magánszemély",
  "-1d21bfee": "Vállalkozás",
  "6cdf8964": "Non-profit",
  "3fd0ad0": "Egyéb",
  "7eae49e6": "Büdzsé",
  "-70dc0d86": "100.000 Ft.-",
  "7f4d159e": "250.000 Ft.-",
  "-5215780a": "500.000 Ft.-",
  "747a1017": "nem tudom",
  "-5e13be0c": "Projekt részletek",
  "fe9270c": "Kötelező",
  "-1c3642e0": "Köszönöm!",
  "-29a46fcb": "Rövid időn belül válaszolok.🚀",
  "-5550e618": "Hoppá! Valami balul sült el az űrlap küldése közben."
}